{
  "notes": [
    {
      "title": "aaaaaa",
      "content": "Then came the night of the first falling star. It was seen early in the morning, rushing over Winchester eastward, a line of flame high in the atmosphere. Hundreds must have seen it and taken it for an ordinary falling star. It seemed that it fell to earth about one hundred miles east of him.\n",
      "created_at": "1/27/2023",
      "id": 1
    },
    {
      "title": "bbbbbbbbbb",
      "content": "It was a rat's nest. Not a literal one, but that is what her hair seemed to resemble every morning when she got up. It was going to take at least an hour to get it under control and she was sick and tired of it. She peered into the mirror and wondered if it was worth it. It wasn't. She opened the drawer and picked up the hair clippers.\n",
      "created_at": "1/27/2023",
      "id": 2
    },
    {
      "title": "cccccccc",
      "content": "No matter how hard he tried, he couldn't give her a good explanation about what had happened. It didn't even really make sense to him. All he knew was that he froze at the moment and no matter how hard he tried to react, nothing in his body allowed him to move. It was as if he had instantly become a statue and although he could see what was taking place, he couldn't move to intervene. He knew that wasn't a satisfactory explanation even though it was the truth.\n",
      "created_at": "1/27/2023",
      "id": 3
    },
    {
      "title": "ddddddddd",
      "content": "Sarah watched the whirlpool mesmerized. She couldn't take her eyes off the water swirling around and around. She stuck in small twigs and leaves to watch the whirlpool catch them and then suck them down. It bothered her more than a little bit that this could also be used as a metaphor for her life.\n",
      "created_at": "1/27/2023",
      "id": 4
    },
    {
      "title": "eeeeeeeeeee",
      "content": "They had no proof. He knew that they knew he had done it but they didn't have any proof. It was a huge distinction and it was the difference between him keeping his freedom or being locked away for decades. They continued to question him, probing him for information that they could use against him or find the proof they needed to put him away. He smiled and continued to block their every inquiry by feigning his innocence for a crime they all knew he committed.\n",
      "created_at": "1/27/2023",
      "id": 5
    },
    {
      "title": "fffffff",
      "content": "The piano sat silently in the corner of the room. Nobody could remember the last time it had been played. The little girl walked up to it and hit a few of the keys. The sound of the piano rang throughout the house for the first time in years. In the upstairs room, confined to her bed, the owner of the house had tears in her eyes.\n",
      "created_at": "1/27/2023",
      "id": 6
    }
  ]
}